
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Παράθυρο";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "Αποστολή";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Ακύρωση";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "Αποστολή επαφών";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "Προσθέστε τις επαφές που θέλετε να στείλετε:";
